brew "ag"
brew "awscli"
brew "bash"
brew "bat"
brew "coreutils"
brew "ctop"
brew "curl"
brew "emojify"
brew "fish"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git-now"
brew "git-secrets"
brew "git"
brew "go"
brew "jq"
brew "nkf"
brew "openssl"
brew "ruby"
brew "shellcheck"
brew "source-highlight"
brew "tig"
brew "tldr"
brew "tmux-mem-cpu-load"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
